{

"es": {
    
    "p3.1": "Contaminación por plásticos y microplásticos",
        "p3.2": "La contaminación por plásticos se ha convertido en uno de los problemas medioambientales más apremiantes, ya que el rápido aumento de la producción de productos de plástico desechables sobrepasa la capacidad que tiene el mundo para hacerse cargo de ellos.",
    "p3.3": "Este problema es más visible en los países en desarrollo de Asia y África, donde los sistemas de recolección de basuras son a menudo ineficaces o inexistentes. Pero el mundo desarrollado, especialmente en países con bajos índices de reciclaje, también tiene problemas para recoger adecuadamente los plásticos desechados.",
    "p3.4": "La basura plástica se ha vuelto tan omnipresente que ha impulsado los esfuerzos para redactar un tratado mundial negociado por la Organización de las Naciones Unidas (ONU).",
    "p3.5": "Cuándo y por qué se inventó el plástico",
    "p3.6": "Los plásticos fabricados a partir de combustibles fósiles tienen poco más de un siglo. La producción y el desarrollo de miles de nuevos productos de este material se aceleraron tras la Segunda Guerra Mundial, transformando tanto la era moderna que la vida sin plásticos sería hoy irreconocible.",
    "p3.7": "En el plástico, los inventores encontraron un material ligero y duradero que puede utilizarse en todo, desde el transporte hasta la medicina.",
    "p3.8": "Los plásticos revolucionaron la medicina con dispositivos que salvan vidas, hicieron posible los viajes espaciales, aligeraron coches y aviones (ahorrando combustible y contaminación) y salvaron vidas con cascos, incubadoras y equipos para obtener agua potable limpia.",
    "p3.9": "Sin embargo, las comodidades que ofrecen los plásticos han dado lugar a una cultura del usar y tirar que revela el lado oscuro de este material: hoy en día, los plásticos de un solo uso representan el 40% del total que se produce cada año.",
    "p3.10": "Muchos de estos productos, como las bolsas y los envoltorios de alimentos, tienen una vida útil de apenas unos minutos u horas, pero pueden persistir en el medio ambiente durante cientos de años.",
    "p3.11": "La contaminación de plásticos en cifras",
    "p3.12": "Algunos datos clave:",
    "p3.13": "La mitad de todos los plásticos fabricados se han hecho en los últimos 20 años.",
    "p3.14": "La producción ha aumentado exponencialmente de 2.3 millones de toneladas en 1950 a 448 millones de toneladas en 2015. Se espera que la producción se duplique para 2050.",
    "p3.15": "Cada año, unos ocho millones de toneladas de residuos plásticos se escapan a los océanos desde las naciones costeras. Eso equivale a depositar cinco bolsas de basura llenas de desperdicios en cada metro de costa de todo el mundo.",
"p3.16": "Los plásticos suelen contener aditivos que los hacen más resistentes, flexibles y duraderos. Pero muchos de estos aditivos pueden alargar la vida de los productos si se convierten en basura, con algunas estimaciones que van hasta los 400 años como mínimo para descomponerse.",
    "p3.17": "Cómo se mueven los plásticos por el mundo",
    "p3.18": "La mayor parte de la basura plástica de los océanos, el último sumidero de la Tierra, circula desde la tierra. La basura también es transportada al mar por los grandes ríos, que actúan como cintas transportadoras, recogiendo más y más a medida que se desplazan río abajo.",
    "p3.19": "Una vez en el mar, gran parte de la basura plástica permanece en las aguas costeras. Pero una vez atrapada por las corrientes oceánicas, puede ser transportada por todo el mundo.",
    "p3.20": "En la isla Henderson, un atolón deshabitado del Grupo de Pitcairn aislado a medio camino entre Chile y Nueva Zelanda, los científicos encontraron artículos de plástico procedentes de Rusia, Estados Unidos, Europa, Sudamérica, Japón y China. Fueron transportados al Pacífico Sur por el giro del Pacífico Sur, una corriente oceánica circular.",
    "p3.21": "Microplásticos: una nueva amenaza para la salud",
    "p3.22": "Una vez en el mar, la luz solar, el viento y la acción de las olas descomponen los residuos plásticos en pequeñas partículas, a menudo de menos de medio centímetro de diámetro.",
    "p3.23": "Estos microplásticos se esparcen por toda la columna de agua y se han encontrado en todos los rincones del planeta, desde el Everest, el pico más alto, hasta la Fosa de las Marianas, la depresión más profunda.",
    "p3.24": "Se descomponen en trozos cada vez más pequeños. Se han encontrado microfibras de plástico en los sistemas municipales de agua potable y en el aire.",
    "p3.25": "No es de extrañar que los científicos hayan encontrado microplásticos en las personas. Las diminutas partículas están en nuestra sangre, pulmones e incluso en las heces. La cantidad exacta que puede dañar la salud humana es una pregunta a la que los científicos intentan responder urgentemente.",
    "p3.26": "Cómo afecta el plástico a la fauna",
    "p3.27": "Millones de animales mueren cada año a causa de los plásticos, desde aves hasta peces y otros organismos marinos. Se sabe que casi 700 especies, incluidas algunas en peligro de extinción, se han visto afectadas por los plásticos. Casi todas las especies de aves marinas comen este material.",
    "p3.28": "La mayoría de las muertes de animales se producen por enredo o inanición. Focas, ballenas, tortugas y otros animales son estrangulados por aparejos de pesca abandonados o anillas de seis latas desechadas. Se han encontrado microplásticos en más de 100 especies acuáticas, incluidos peces, gambas y mejillones destinados a nuestros platos.",
    "p3.29": "En muchos casos, estos diminutos trozos atraviesan el sistema digestivo y son expulsados sin consecuencias. Pero también se ha descubierto que los plásticos han bloqueado tractos digestivos o perforado órganos, causando la muerte. Los estómagos tan repletos de plásticos reducen las ganas de comer, provocando inanición.",
    "p3.30": "Animales terrestres, como elefantes, hienas, cebras, tigres, camellos, ganado y otros grandes mamíferos, han consumido plásticos, causándoles la muerte en algunos casos.",
    "p3.31": "Las pruebas también han confirmado daños hepáticos y celulares y alteraciones de los sistemas reproductivos, lo que ha provocado que algunas especies, como las ostras, produzcan menos huevos.",
    "p3.32": "Nuevas investigaciones demuestran que las larvas de peces ingieren nanofibras en sus primeros días de vida, lo que plantea nuevos interrogantes sobre los efectos de los plásticos en las poblaciones de peces.",
    "p3.33": "Cómo detener la contaminación por plásticos",
    "p3.34": "Una vez en el océano, es difícil (sino imposible) recuperar los residuos plásticos. Los sistemas mecánicos, como Mr. Trash Wheel, un interceptor de basura en el puerto de Baltimore, en Maryland, pueden ser eficaces para recoger grandes trozos de plástico, como vasos de espuma y envases de comida, de aguas interiores.",
    "p3.35": "Pero una vez que se descomponen en microplásticos y van a la deriva por la columna de agua en mar abierto, son prácticamente imposibles de recuperar.",
    "p3.36": "Según muchos científicos y conservacionistas, entre ellos la National Geographic Society, la solución es evitar que los residuos plásticos lleguen a los ríos y mares. Esto podría lograrse con mejores sistemas de gestión de residuos y reciclaje, un mejor diseño de los productos que tenga en cuenta la corta vida de los envases desechables y una reducción de la fabricación de plásticos innecesarios de un solo uso.",
        "p3.37": "Cuidado del medio ambiente",

        "p3.38":" La contaminacion por plasticos",

        "PM.1":"Paguina Principal",
"m1":"Menú",
"m2":"Conciencia y Educacion Ambiental",
"m3":"Importancia de la educacion ambiental",
"m4":"Responsabilidad individual y colectiva",
"m5":"Cambio de habitos para reducir el impacto ambiental",
"m6":"Cambio Climático y sus Efectos",
"m7":"Causas del Cambio Climático",
"m8":"Consecuencias para el Planeta y la Humanidad",
"m9":"Medidas para Mitigar el Cambio Ambiental",
"m10":"Contaminación Ambiental",
"m11":"Contaminación del Agua, Aire y Suelo",
"m12":"Contaminación por Plásticos y Microplásticos",
"m13":"Contaminación Acústica y Lumínica",
"m14":"Energías Renovables y Sostenibilidad",
"m15":"Energía Solar, Eólica, Hidroeléctrica y Geotérmica",
"m16":"Beneficios de las Energías Limpias",
"m17":"Retos de la Transición Energética",
"m18":"Biodiversidad y Ecosistemas",
"m19":"Importancia de la Biodiversidad",
"m20":"Pérdida de Hábitats y Especies en Peligro",
"m21":"Estrategias de Conservación de Flora y Fauna",
"m22":"Gestión de Residuos y Reciclaje",
"m23":"Reducción, Reutilización y Reciclaje (3R)",
"m24":"Economía Circular y Materiales Sostenibles",
"m25":"Manejo Adecuado de Residuos Electrónicos Peligrosos",
"m26":"Uso Responsable del Agua",
"m27":"Escasez de Agua y su Impacto Global",
"m28":"Estrategias de Ahorro y Reutilización",
"m29":"Contaminación del Agua y su Tratamiento",
"m30":"Agricultura y Alimentación Sostenible",
"m31":"Agricultura y Permacultura",
"m32":"Impacto Ambiental de la Ganadería y la Pesca",
"m33":"Reducción del Desperdicio de Alimentos",
"m34":"Urbanismo y Ciudades Sostenibles",
"m35":"Movilidad Sustentable (Bicicletas, Transporte Público, Autos Eléctricos)",
"m36":"Construcción Ecológica y Eficiente Energéticamente",
"m37":"Espacios Verdes y su Impacto en la Calidad de Vida",
"m38":"Legislación y Políticas Ambientales",
"m39":"Acuerdos Internacionales Sobre el Medio Ambiente (Acuerdo de París, Agenda 2030)",
"m40":"Políticas de Protección Ambiental en Distintos Países",
"m41":"Papel de las Empresas y el Sector Privado en la Sociedad",
"m42":"Cerrar"
        

    
},

"en": {
    
"p3.1": "Plastic and microplastic pollution",
"p3.2": "Plastic pollution has become one of the most pressing environmental problems, as the rapid increase in the production of disposable plastic products exceeds the world’s ability to manage them.",
"p3.3": "This problem is most visible in developing countries in Asia and Africa, where garbage collection systems are often ineffective or non-existent. But the developed world, especially in countries with low recycling rates, also struggles to properly collect discarded plastics.",
"p3.4": "Plastic waste has become so widespread that it has prompted efforts to draft a global treaty negotiated by the United Nations (UN).",
"p3.5": "When and why plastic was invented",
"p3.6": "Plastics made from fossil fuels are just over a century old. The production and development of thousands of new plastic products accelerated after World War II, transforming the modern era so profoundly that life without plastics would now be unrecognizable.",
"p3.7": "In plastic, inventors found a lightweight and durable material that could be used in everything from transportation to medicine.",
"p3.8": "Plastics revolutionized medicine with life-saving devices, made space travel possible, lightened cars and planes (saving fuel and reducing pollution), and saved lives with helmets, incubators, and equipment for obtaining clean drinking water.",
"p3.9": "However, the convenience of plastics has led to a throwaway culture that reveals the dark side of this material: today, single-use plastics account for 40% of all plastic produced each year.",
"p3.10": "Many of these products, such as bags and food wrappers, have a useful life of only minutes or hours, but they can persist in the environment for hundreds of years.",
"p3.11": "Plastic pollution in numbers",
"p3.12": "Some key facts:",
"p3.13": "Half of all plastics ever manufactured have been made in the last 20 years.",
"p3.14": "Production has grown exponentially from 2.3 million tons in 1950 to 448 million tons in 2015. Production is expected to double by 2050.",
"p3.15": "Each year, about eight million tons of plastic waste escapes into the oceans from coastal nations. That’s the equivalent of dumping five garbage bags full of trash on every meter of coastline around the world.",
"p3.16": "Plastics often contain additives that make them stronger, more flexible, and more durable. But many of these additives can extend the life of products once they become waste, with some estimates suggesting a minimum of 400 years to decompose.",
"p3.17": "How plastics move around the world",
"p3.18": "Most ocean plastic waste, the Earth’s final dumping ground, originates from land. Trash is also transported to the sea by major rivers, which act like conveyor belts, collecting more and more as they flow downstream.",
"p3.19": "Once in the ocean, much of the plastic waste remains in coastal waters. But once trapped by ocean currents, it can be transported around the world.",
"p3.20": "On Henderson Island, an uninhabited atoll in the Pitcairn Group located halfway between Chile and New Zealand, scientists found plastic items from Russia, the United States, Europe, South America, Japan, and China. They were carried to the South Pacific by the South Pacific Gyre, a circular ocean current.",
"p3.21": "Microplastics: a new threat to health",
"p3.22": "Once in the sea, sunlight, wind, and wave action break plastic waste down into small particles, often less than half a centimeter in diameter.",
"p3.23": "These microplastics spread throughout the water column and have been found in every corner of the planet, from Everest, the highest peak, to the Mariana Trench, the deepest ocean trench.",
"p3.24": "They break into smaller and smaller pieces. Microplastic fibers have been found in municipal drinking water systems and in the air.",
"p3.25": "It’s no surprise that scientists have found microplastics in humans. The tiny particles are in our blood, lungs, and even in our feces. The exact amount that may harm human health is a question scientists are urgently trying to answer.",
"p3.26": "How plastic affects wildlife",
"p3.27": "Millions of animals die every year due to plastics, from birds to fish and other marine organisms. Nearly 700 species, including some endangered ones, are known to be affected by plastics. Nearly all seabird species eat this material.",
"p3.28": "Most animal deaths are caused by entanglement or starvation. Seals, whales, turtles, and other animals are strangled by abandoned fishing gear or discarded six-pack rings. Microplastics have been found in more than 100 aquatic species, including fish, shrimp, and mussels destined for our plates.",
"p3.29": "In many cases, these tiny pieces pass through the digestive system and are expelled without harm. But plastics have also been found to block digestive tracts or pierce organs, leading to death. Stomachs so full of plastics reduce the urge to eat, causing starvation.",
"p3.30": "Land animals, such as elephants, hyenas, zebras, tigers, camels, livestock, and other large mammals, have consumed plastics, leading to death in some cases.",
"p3.31": "Evidence has also confirmed liver and cellular damage and reproductive system disruptions, causing some species, like oysters, to produce fewer eggs.",
"p3.32": "New research shows that fish larvae ingest nanofibers in their early days of life, raising new concerns about the effects of plastics on fish populations.",
"p3.33": "How to stop plastic pollution",
"p3.34": "Once in the ocean, plastic waste is difficult (if not impossible) to retrieve. Mechanical systems like Mr. Trash Wheel, a garbage interceptor in Baltimore Harbor, Maryland, can be effective in collecting large plastic items like foam cups and food containers from inland waters.",
"p3.35": "But once they break down into microplastics and drift through the water column in the open sea, they are nearly impossible to recover.",
"p3.36": "According to many scientists and conservationists, including the National Geographic Society, the solution is to prevent plastic waste from entering rivers and seas. This could be achieved through better waste management and recycling systems, improved product design that accounts for the short life of disposable packaging, and a reduction in the production of unnecessary single-use plastics."
,

"p3.38":"Plastic pollution",
"p3.37": "Care for the environment ",
    "PM.1":"Main Page",
    "m1": "Menu",
    "m2": "Environmental Awareness and Education",
    "m3": "Importance of Environmental Education",
    "m4": "Individual and Collective Responsibility",
    "m5": "Habit Changes to Reduce Environmental Impact",
    "m6": "Climate Change and Its Effects",
    "m7": "Causes of Climate Change",
    "m8": "Consequences for the Planet and Humanity",
    "m9": "Measures to Mitigate Environmental Change",
    "m10": "Environmental Pollution",
    "m11": "Water, Air, and Soil Pollution",
    "m12": "Plastic and Microplastic Pollution",
    "m13": "Noise and Light Pollution",
    "m14": "Renewable Energies and Sustainability",
    "m15": "Solar, Wind, Hydroelectric and Geothermal Energy",
    "m16": "Benefits of Clean Energy",
    "m17": "Challenges of the Energy Transition",
    "m18": "Biodiversity and Ecosystems",
    "m19": "Importance of Biodiversity",
    "m20": "Loss of Habitats and Endangered Species",
    "m21": "Strategies for Flora and Fauna Conservation",
    "m22": "Waste Management and Recycling",
    "m23": "Reduction, Reuse, and Recycling (3Rs)",
    "m24": "Circular Economy and Sustainable Materials",
    "m25": "Proper Management of Hazardous Electronic Waste",
    "m26": "Responsible Use of Water",
    "m27": "Water Scarcity and Its Global Impact",
    "m28": "Saving and Reuse Strategies",
    "m29": "Water Pollution and Its Treatment",
    "m30": "Sustainable Agriculture and Food",
    "m31": "Agriculture and Permaculture",
    "m32": "Environmental Impact of Livestock and Fishing",
    "m33": "Reducing Food Waste",
    "m34": "Urbanism and Sustainable Cities",
    "m35": "Sustainable Mobility (Bicycles, Public Transport, Electric Cars)",
    "m36": "Ecological and Energy-Efficient Construction",
    "m37": "Green Spaces and Their Impact on Quality of Life",
    "m38": "Environmental Legislation and Policies",
    "m39": "International Environmental Agreements (Paris Agreement, 2030 Agenda)",
    "m40": "Environmental Protection Policies in Different Countries",
    "m41": "Role of Companies and the Private Sector in Society",
    "m42": "Close"
    
}

}