{

    "es": {
        
        "p2.1": " Contaminación del agua, del aire y del suelo ",
        "p2.2": "Contaminación del agua: causas y consecuencias",
        "p2.3": " La contaminación ambiental crece de manera vertiginosa, en paralelo, al desarrollo industrial y al aumento de la población, en especial, a lo largo del último siglo y medio. Ambos factores contribuyen a establecer un desequilibrio en el medioambiente y en los ecosistemas ante la presencia de contaminantes de distinta clave, como los agentes químicos (abonos sintéticos, derivados del plástico, disolventes, ácidos, pesticidas…), biológicos (los desperdicios de numerosas fábricas, desagües que vierten líquidos tóxicos a la hidrosfera, serrín de la industria forestal…) o físicos (radioactividad, energía electromagnética, ruido…).",
        "p2.4": " La acción combinada a lo largo del tiempo de todos estos elementos provoca la contaminación del agua, y en consecuencia la contaminación del mar y los ríos, del aire y del suelo. En el caso del agua, el principal efecto palpable es que su composición se altera y deja de poseer las condiciones óptimas para, por ejemplo, su consumo.",
        "p2.5": " Los vertidos de aguas negras (consecuencia de los desechos líquidos de ciudades y de plantas de producción que no la tratan de la manera adecuada), los derrames de petróleo (en perforaciones petroleras en los que ocurre algún accidente o en el transporte del ‘oro negro’ por vías marítimas) o el uso indiscriminado y abusivo de productos fitosanitarios (en los campos, por cuestiones agrícolas, pero que la tierra, posteriormente, filtra y alcanzan las aguas subterráneas) son algunos de los procesos y acciones que explican por qué el agua se contamina.",
        "p2.6": " La contaminación por los plásticos que se vierten al mar está también repercutiendo muy negativamente en la calidad del agua y de los ecosistemas marinos.",
        "p2.7": " A estos hay que sumar, además, dos factores más que, de manera indirecta, influyen de un modo decisivo en la calidad del agua: por un lado, el aumento de la temperatura como consecuencia del cambio climático, que altera su composición ya que, entre otros efectos, provoca que disminuya la presencia de oxígeno; por el otro, la tala indiscriminada de árboles y la deforestación ocasiona que se desarrollen colonias de bacterias en la tierra que, a largo plazo, se filtran y contaminan el agua subterránea.",
        "p2.8": " Contaminación del aire y del suelo: impacto en la salud y el entorno",
        "p2.9": " En cuanto a la contaminación del aire, también, el principal problema es que se altera su composición, de modo que lo que respiramos deja de ser, en esencia, lo más saludable para mantener el óptimo estado de nuestro cuerpo.",
        "p2.10": " Los principales detonantes son la extracción de hidrocarburos fósiles (sobre todo, petróleo, gas natural y carbón), la posterior combustión de estos combustibles en los medios de transporte y en las industrias, la quema de los bosques (en especial, los tropicales) y el auge del sector ganadero, que provoca una cría indiscriminada de ganado bovino cuyo proceso digestivo provoca la degradación del aire.",
        "p2.11": " En general, la alteración del aire significa que sus partículas sólidas y los gases varían su peso como consecuencia del denominado efecto invernadero (que es el proceso por el que determinados gases, que son componentes de la atmósfera planetaria, retienen parte de la energía que el suelo emite por haber sido calentado por la radiación solar).",
        "p2.12": " Al romperse el equilibrio natural de gases y de elementos químicos en la atmósfera, la temperatura aumenta, provocando un calentamiento global que tiene una incidencia directa para la supervivencia de muchas especies animales y vegetales.",
        "p2.13": " La emisión de sustancias químicas a la atmósfera como el monóxido de carbono, el dióxido de azufre, los CFCs (clorofluorocarbonos) y ciertos óxidos de nitrógeno es la principal causa del empeoramiento general del aire que respiramos.",
        "p2.14": " Una exposición prolongada a las partículas contaminantes del aire es factor determinante de infartos de miocardio, ictus isquémicos, insuficiencias cardíacas, problemas dermatológicos, alergias cutáneas y oculares, y, también, del aumento de linfomas.",
        "p2.15": " Por su parte, la contaminación del suelo crece como consecuencia del aumento de compuestos químicos y de basuras derivadas de las actividades del ser humano. El uso abusivo de pesticidas (con sus correspondientes agentes químicos) o el almacenamiento subterráneo (que contiene líquidos y gases derivados del petróleo que terminan por filtrarse al suelo) son sus principales detonantes desde el punto de vista industrial.",
        "p2.16": " Pero el propio desarrollo de las ciudades, a través de la generación de basura que no es tratada de la manera adecuada se ha convertido en el primer catalizador de la degradación del suelo, a lo que se suma que algunos vertidos, de carácter tóxico, tardan muchos años en descomponerse, con lo que su efecto nocivo se deja sentir durante bastante tiempo.",
        "p2.17": "Cuidado del medio ambiente",
        "PM.1":"Paguina Principal",
"m1":"Menú",
"m2":"Conciencia y Educacion Ambiental",
"m3":"Importancia de la educacion ambiental",
"m4":"Responsabilidad individual y colectiva",
"m5":"Cambio de habitos para reducir el impacto ambiental",
"m6":"Cambio Climático y sus Efectos",
"m7":"Causas del Cambio Climático",
"m8":"Consecuencias para el Planeta y la Humanidad",
"m9":"Medidas para Mitigar el Cambio Ambiental",
"m10":"Contaminación Ambiental",
"m11":"Contaminación del Agua, Aire y Suelo",
"m12":"Contaminación por Plásticos y Microplásticos",
"m13":"Contaminación Acústica y Lumínica",
"m14":"Energías Renovables y Sostenibilidad",
"m15":"Energía Solar, Eólica, Hidroeléctrica y Geotérmica",
"m16":"Beneficios de las Energías Limpias",
"m17":"Retos de la Transición Energética",
"m18":"Biodiversidad y Ecosistemas",
"m19":"Importancia de la Biodiversidad",
"m20":"Pérdida de Hábitats y Especies en Peligro",
"m21":"Estrategias de Conservación de Flora y Fauna",
"m22":"Gestión de Residuos y Reciclaje",
"m23":"Reducción, Reutilización y Reciclaje (3R)",
"m24":"Economía Circular y Materiales Sostenibles",
"m25":"Manejo Adecuado de Residuos Electrónicos Peligrosos",
"m26":"Uso Responsable del Agua",
"m27":"Escasez de Agua y su Impacto Global",
"m28":"Estrategias de Ahorro y Reutilización",
"m29":"Contaminación del Agua y su Tratamiento",
"m30":"Agricultura y Alimentación Sostenible",
"m31":"Agricultura y Permacultura",
"m32":"Impacto Ambiental de la Ganadería y la Pesca",
"m33":"Reducción del Desperdicio de Alimentos",
"m34":"Urbanismo y Ciudades Sostenibles",
"m35":"Movilidad Sustentable (Bicicletas, Transporte Público, Autos Eléctricos)",
"m36":"Construcción Ecológica y Eficiente Energéticamente",
"m37":"Espacios Verdes y su Impacto en la Calidad de Vida",
"m38":"Legislación y Políticas Ambientales",
"m39":"Acuerdos Internacionales Sobre el Medio Ambiente (Acuerdo de París, Agenda 2030)",
"m40":"Políticas de Protección Ambiental en Distintos Países",
"m41":"Papel de las Empresas y el Sector Privado en la Sociedad",
"m42":"Cerrar"
        
        

    },
    
    "en": {
        
"p2.1": " Water, air and soil pollution",
"p2.2": "Water Pollution: Causes and Consequences",
        "p2.3": " Environmental pollution has been growing rapidly, in parallel with industrial development and population growth, especially over the last century and a half. Both factors contribute to an imbalance in the environment and ecosystems due to the presence of various types of pollutants, such as chemical agents (synthetic fertilizers, plastic derivatives, solvents, acids, pesticides...), biological agents (waste from many factories, sewage dumping toxic liquids into the hydrosphere, sawdust from the forest industry...), or physical agents (radioactivity, electromagnetic energy, noise...).",
        "p2.4": " The combined action of all these elements over time leads to water pollution and, as a consequence, pollution of the sea and rivers, air, and soil. In the case of water, the main tangible effect is that its composition changes and it no longer has the optimal conditions for, for example, human consumption.",
        "p2.5": " Discharges of sewage (as a result of liquid waste from cities and production plants that do not treat it properly), oil spills (from accidents in oil drilling operations or during the maritime transport of 'black gold'), or the indiscriminate and abusive use of phytosanitary products (in agricultural fields, which later seep through the soil and reach groundwater) are some of the processes and actions that explain why water becomes polluted.",
        "p2.6": " Plastic pollution in the oceans is also having a highly negative impact on water quality and marine ecosystems.",
        "p2.7": " In addition to these, two more factors indirectly and decisively affect water quality: on one hand, rising temperatures due to climate change alter its composition, as this causes, among other effects, a decrease in oxygen levels; on the other hand, indiscriminate tree cutting and deforestation lead to the development of bacterial colonies in the soil that eventually seep into and contaminate underground water sources.",
        "p2.8": " Air and Soil Pollution: Impact on Health and the Environment",
        "p2.9": " As for air pollution, the main issue is also the alteration of its composition, meaning that the air we breathe is no longer the healthiest for maintaining the optimal state of our bodies.",
        "p2.10": " The main triggers are the extraction of fossil hydrocarbons (especially oil, natural gas, and coal), their subsequent combustion in transportation and industries, forest burning (especially in tropical areas), and the rise of the livestock sector, which leads to indiscriminate cattle farming whose digestive processes degrade air quality.",
        "p2.11": " Generally, air alteration means that its solid particles and gases change their weight due to the so-called greenhouse effect (the process by which certain gases, components of the planetary atmosphere, retain part of the energy emitted from the ground after being heated by solar radiation).",
        "p2.12": " When the natural balance of gases and chemical elements in the atmosphere is broken, temperatures rise, causing global warming, which directly impacts the survival of many plant and animal species.",
        "p2.13": " The emission of chemical substances into the atmosphere such as carbon monoxide, sulfur dioxide, CFCs (chlorofluorocarbons), and certain nitrogen oxides is the main cause of the overall deterioration of the air we breathe.",
        "p2.14": " Prolonged exposure to air pollutants is a determining factor in myocardial infarctions, ischemic strokes, heart failure, skin disorders, skin and eye allergies, and also the increase of lymphomas.",
        "p2.15": " Meanwhile, soil pollution is increasing due to the rise of chemical compounds and waste resulting from human activities. The abusive use of pesticides (along with their associated chemical agents) or underground storage (containing petroleum-derived liquids and gases that eventually seep into the ground) are its main industrial causes.",
        "p2.16": " However, urban development itself—through the generation of waste that is not properly treated—has become the primary catalyst of soil degradation. Additionally, some toxic waste discharges take many years to decompose, which means their harmful effects persist for a long time."
        ,
        "p2.17": "Care for the environment ",
            "PM.1":"Main Page",
    "m1": "Menu",
    "m2": "Environmental Awareness and Education",
    "m3": "Importance of Environmental Education",
    "m4": "Individual and Collective Responsibility",
    "m5": "Habit Changes to Reduce Environmental Impact",
    "m6": "Climate Change and Its Effects",
    "m7": "Causes of Climate Change",
    "m8": "Consequences for the Planet and Humanity",
    "m9": "Measures to Mitigate Environmental Change",
    "m10": "Environmental Pollution",
    "m11": "Water, Air, and Soil Pollution",
    "m12": "Plastic and Microplastic Pollution",
    "m13": "Noise and Light Pollution",
    "m14": "Renewable Energies and Sustainability",
    "m15": "Solar, Wind, Hydroelectric and Geothermal Energy",
    "m16": "Benefits of Clean Energy",
    "m17": "Challenges of the Energy Transition",
    "m18": "Biodiversity and Ecosystems",
    "m19": "Importance of Biodiversity",
    "m20": "Loss of Habitats and Endangered Species",
    "m21": "Strategies for Flora and Fauna Conservation",
    "m22": "Waste Management and Recycling",
    "m23": "Reduction, Reuse, and Recycling (3Rs)",
    "m24": "Circular Economy and Sustainable Materials",
    "m25": "Proper Management of Hazardous Electronic Waste",
    "m26": "Responsible Use of Water",
    "m27": "Water Scarcity and Its Global Impact",
    "m28": "Saving and Reuse Strategies",
    "m29": "Water Pollution and Its Treatment",
    "m30": "Sustainable Agriculture and Food",
    "m31": "Agriculture and Permaculture",
    "m32": "Environmental Impact of Livestock and Fishing",
    "m33": "Reducing Food Waste",
    "m34": "Urbanism and Sustainable Cities",
    "m35": "Sustainable Mobility (Bicycles, Public Transport, Electric Cars)",
    "m36": "Ecological and Energy-Efficient Construction",
    "m37": "Green Spaces and Their Impact on Quality of Life",
    "m38": "Environmental Legislation and Policies",
    "m39": "International Environmental Agreements (Paris Agreement, 2030 Agenda)",
    "m40": "Environmental Protection Policies in Different Countries",
    "m41": "Role of Companies and the Private Sector in Society",
    "m42": "Close"
    }

}