{
  "es": {
  "p5.1": "Energías renovables y sostenibilidad",
  "p5.2": "Tipos de energías renovables: cuáles son y qué papel tienen",
  "p5.3": "Las energías renovables son fuentes naturales inagotables que contribuyen a los Objetivos de Desarrollo Sostenible y la sostenibilidad global. Solar, eólica, hidráulica, geotérmica, mareomotriz, biomasa y biogás son claves en la transición energética.",
  "p5.4": "Las energías renovables se caracterizan por su bajo impacto en el medioambiente, puesto que no generan residuos. A su vez, son fuentes de energía ilimitadas y autóctonas, ya que dependiendo de las características del lugar se pueden desarrollar.",
  "p5.5": "Por ejemplo, los países con mayor número de horas de sol al año son propensos a generar energía solar. Por otro lado, los situados en zonas ventosas optarán por la energía eólica.",
  "p5.6": "¿Cuáles son las energías renovables?",
  "p5.7": "Solar",
  "p5.8": "Eólica",
  "p5.9": "Hidráulica",
  "p5.10": "Geotérmica",
  "p5.11": "Mareomotriz",
  "p5.12": "Undimotriz",
  "p5.13": "La biomasa o el biogás",
  "p5.14": "Energía solar: qué es, tipos y por qué es clave en la sostenibilidad",
  "p5.15": "Este tipo de energía renovable consiste en aprovechar la radiación electromagnética procedente del sol mediante células fotovoltáicas, colectores solares o heliostatos. La propia energía solar puede ser fotovoltáica o térmica.",
  "p5.16": "La diferencia es que la energía solar fotovoltáica produce directamente electricidad a partir de la radiación solar. Mientras que la térmica consiste en aprovechar la energía solar para producir calor.",
  "p5.17": "La energía solar es una de las renovables que más posibilidades tienen a la hora de desarrollarse, puesto que el sol en mayor o menor medida puede ser aprovechado como fuente de energía en cualquier parte del planeta. Uno de los hitos clave para entender el desarrollo de la energía solar data de la década de los 70, cuando la crisis del petróleo hace buscar alternativas que abaraten el encarecimiento del crudo.",
  "p5.18": "Además, este tipo de renovable puede ser una solución perfecta para lugares donde exportar energía es muy complicado y costoso. Desde la ONU, Hawai es uno de los casos que puede ser de éxito. La isla, debido a su situación geográfica, persigue el objetivo de autoabastecer al 100% de sus energías renovables para el año 2045.",
  "p5.19": "Energía eólica: cómo funciona y ventajas de su uso renovable",
  "p5.20": "El viento es el responsable de generar energía cinética, que se obtiene por el movimiento que este provoca al mover las palas de un aerogenerador. Los parques eólicos también conforman una buena solución para muchas regiones debido al bajo coste de la producción eléctrica y su carácter no contaminante.",
  "p5.21": "La construcción de muchos parques eólicos se ubica en el mar, debido a que el viento es más estable frente al mar. Sin embargo, el coste de su construcción se incrementa debido a la complejidad a la hora de erigirse.",
  "p5.22": "El 45% de la energía eléctrica que consume BBVA en España es de origen eólico tras la inauguración en diciembre de 2019 del parque eólico situado en la localidad de Villamayor de Gállego, a las afueras de Zaragoza. El 55% de energía restante es suministrado por Endesa, mediante el modelo de suministro tradicional basado en certificados verdes, tanto en edificios corporativos como en la red de sucursales.",
  "p5.23": "Energía hidráulica: cómo se genera y su impacto renovable",
  "p5.24": "Este tipo de energía renovable aprovecha el movimiento del agua para generar energía eléctrica. La obtención de esta tipología de energía se debe al aprovechamiento de la energía cinética y potencial de los saltos de agua, corrientes o mareas. La fuerza que provoca el movimiento del agua hace girar una turbina conectada a un transformador, que convierte el movimiento en energía eléctrica.",
  "p5.25": "La energía hidráulica es renovable, puesto que no contamina y debido al ciclo del agua se puede considerar inagotable. Sin embargo, la construcción de presas o sistemas de retención del caudal del agua si no se proyectan de forma ordenada, sí provoca un impacto medioambiental al modificar el ecosistema.",
  "p5.26": "Energía geotérmica: qué es, usos y beneficios renovables",
  "p5.27": "La Tierra emite calor. Es el principio fundamental que sigue esta energía renovable, que aprovecha el calor del interior de la corteza terrestre. Estas características hacen que la energía geotérmica sea una buena alternativa para producir energía térmica, tanto en uso industrial como doméstico.",
  "p5.28": "Según la FAO, este tipo de energía puede ser muy beneficiosa en los países en desarrollo, puesto que puede ser usada en el secado de alimentos o la pasteurización y esterilización de la leche.",
  "p5.29": "Energía mareomotriz y undimotriz: cómo generan energía renovable",
  "p5.30": "La fuerza de las mareas puede generar energía. La llamada energía mareomotriz es la energía renovable que aprovecha el movimiento de las mareas, es importante no confundirlo con la energía undimotriz que aprovecha la fuerza de las olas.",
  "p5.31": "La metodología que se emplea en este tipo de energía pasa por la instalación de generadores, que aprovechan el movimiento del agua del mar de forma similar a las turbinas eólicas. A diferencia de la mareomotriz, la obtención de energía undimotriz se basa en el aprovechamiento de la fuerza de las olas.",
  "p5.32": "Biomasa y biogás: qué son y cómo generan energía renovable",
  "p5.33": "La generación de energía a partir de restos orgánicos es otra de las energías renovables, en este caso vinculada al gas y a la energía eléctrica. Hablamos del biogás, pero para llegar a ella necesitamos antes la biomasa.",
  "p5.34": "Y, ¿qué es la biomasa? Nos referimos a este término cuando hablamos de la materia orgánica que proviene de plantas, árboles y desechos animales susceptible de ser utilizada como fuente de energía. Para su conversión son necesarios los digestores anaerobios, dispositivos usados para el procesamiento de estos residuos orgánicos. Tras procesarlos, obtenemos biogás.",
  "p5.35": "Entonces, ¿qué es el biogás? El Instituto para la Diversificación y Ahorro de la Energía (IDAE) lo define así: “Es un gas compuesto principalmente por metano (CH4) y dióxido de carbono (CO2), en proporciones variables dependiendo de la composición de la materia orgánica a partir de la cual se ha generado”.",
  "p5.36": "Bioetanol y biodiésel: qué son y ventajas como energías renovables",
  "p5.37": "El bioetanol es un combustible renovable producido a partir de residuos o de cultivos sostenibles. Al ser una biomasa de origen vegetal, está considerado como una energía renovable y su empleo disminuye ampliamente la emisión de gases contaminantes a la atmósfera. Además, es el único combustible alternativos que se evalúa certificando toda la cadena de emisiones desde su producción hasta su consumo, no sólo las emisiones del vehículo.",
  "p5.38": "Por otro lado, existe el biodiésel. Este es un combustible 100% vegetal y 100% biodegradable, por tanto, hablamos de una energía renovable e inagotable, que no genera residuos tóxicos. Para su producción hay que realizar un proceso de refinado a partir de una amplia variedad de aceites y grasas. Puede ser utilizado en motores diesel de alto rendimiento o incluso para producción de calor y energía.",
    "p5.39": "Cuidado del medio ambiente",
"PM.1":"Paguina Principal",
"m1":"Menú",
"m2":"Conciencia y Educacion Ambiental",
"m3":"Importancia de la educacion ambiental",
"m4":"Responsabilidad individual y colectiva",
"m5":"Cambio de habitos para reducir el impacto ambiental",
"m6":"Cambio Climático y sus Efectos",
"m7":"Causas del Cambio Climático",
"m8":"Consecuencias para el Planeta y la Humanidad",
"m9":"Medidas para Mitigar el Cambio Ambiental",
"m10":"Contaminación Ambiental",
"m11":"Contaminación del Agua, Aire y Suelo",
"m12":"Contaminación por Plásticos y Microplásticos",
"m13":"Contaminación Acústica y Lumínica",
"m14":"Energías Renovables y Sostenibilidad",
"m15":"Energía Solar, Eólica, Hidroeléctrica y Geotérmica",
"m16":"Beneficios de las Energías Limpias",
"m17":"Retos de la Transición Energética",
"m18":"Biodiversidad y Ecosistemas",
"m19":"Importancia de la Biodiversidad",
"m20":"Pérdida de Hábitats y Especies en Peligro",
"m21":"Estrategias de Conservación de Flora y Fauna",
"m22":"Gestión de Residuos y Reciclaje",
"m23":"Reducción, Reutilización y Reciclaje (3R)",
"m24":"Economía Circular y Materiales Sostenibles",
"m25":"Manejo Adecuado de Residuos Electrónicos Peligrosos",
"m26":"Uso Responsable del Agua",
"m27":"Escasez de Agua y su Impacto Global",
"m28":"Estrategias de Ahorro y Reutilización",
"m29":"Contaminación del Agua y su Tratamiento",
"m30":"Agricultura y Alimentación Sostenible",
"m31":"Agricultura y Permacultura",
"m32":"Impacto Ambiental de la Ganadería y la Pesca",
"m33":"Reducción del Desperdicio de Alimentos",
"m34":"Urbanismo y Ciudades Sostenibles",
"m35":"Movilidad Sustentable (Bicicletas, Transporte Público, Autos Eléctricos)",
"m36":"Construcción Ecológica y Eficiente Energéticamente",
"m37":"Espacios Verdes y su Impacto en la Calidad de Vida",
"m38":"Legislación y Políticas Ambientales",
"m39":"Acuerdos Internacionales Sobre el Medio Ambiente (Acuerdo de París, Agenda 2030)",
"m40":"Políticas de Protección Ambiental en Distintos Países",
"m41":"Papel de las Empresas y el Sector Privado en la Sociedad",
"m42":"Cerrar"
        
    
    
  },
  "en": {
  "p5.1": "Renewable energy and sustainability",
  "p5.2": "Types of Renewable Energies: What They Are and Their Role",
  "p5.3": "Renewable energies are inexhaustible natural sources that contribute to the Sustainable Development Goals and global sustainability. Solar, wind, hydro, geothermal, tidal, biomass, and biogas are key in the energy transition.",
  "p5.4": "Renewable energies are characterized by their low environmental impact, as they do not generate waste. At the same time, they are unlimited and local sources of energy, as their development depends on the characteristics of the place.",
  "p5.5": "For example, countries with the most hours of sunlight per year are likely to generate solar energy. On the other hand, those located in windy areas will opt for wind energy.",
  "p5.6": "What are the renewable energies?",
  "p5.7": "Solar",
  "p5.8": "Wind",
  "p5.9": "Hydro",
  "p5.10": "Geothermal",
  "p5.11": "Tidal",
  "p5.12": "Wave",
  "p5.13": "Biomass or biogas",
  "p5.14": "Solar Energy: What It Is, Types, and Why It Is Key to Sustainability",
  "p5.15": "This type of renewable energy involves harnessing electromagnetic radiation from the sun using photovoltaic cells, solar collectors, or heliostats. Solar energy itself can be photovoltaic or thermal.",
  "p5.16": "The difference is that photovoltaic solar energy directly produces electricity from solar radiation, while thermal energy involves using solar energy to produce heat.",
  "p5.17": "Solar energy is one of the most promising renewable sources for development, as the sun can be harnessed as a source of energy almost anywhere on the planet. A key milestone in the development of solar energy dates back to the 1970s, when the oil crisis prompted the search for cheaper alternatives to expensive crude oil.",
  "p5.18": "Moreover, this type of renewable energy can be a perfect solution for places where exporting energy is very difficult and costly. According to the UN, Hawaii is an example of potential success. Due to its geographic location, the island aims to supply 100% of its energy needs with renewables by 2045.",
  "p5.19": "Wind Energy: How It Works and Its Renewable Benefits",
  "p5.20": "Wind is responsible for generating kinetic energy, which is obtained from its motion by moving the blades of a wind turbine. Wind farms are also a good solution for many regions due to their low electricity production cost and non-polluting nature.",
  "p5.21": "Many wind farms are built offshore because the wind is more stable at sea. However, construction costs increase due to the complexity of building them in such locations.",
  "p5.22": "45% of the electric energy consumed by BBVA in Spain comes from wind energy, thanks to the inauguration in December 2019 of the wind farm located in Villamayor de Gállego, near Zaragoza. The remaining 55% is supplied by Endesa through the traditional supply model based on green certificates, both for corporate buildings and branch networks.",
  "p5.23": "Hydropower: How It Is Generated and Its Renewable Impact",
  "p5.24": "This type of renewable energy harnesses the movement of water to generate electricity. It is obtained by using the kinetic and potential energy from waterfalls, currents, or tides. The force from moving water turns a turbine connected to a transformer, which converts the motion into electrical energy.",
  "p5.25": "Hydropower is renewable because it does not pollute and is considered inexhaustible due to the water cycle. However, building dams or flow retention systems can have environmental impacts if not properly planned, as they alter ecosystems.",
  "p5.26": "Geothermal Energy: What It Is, Uses, and Renewable Benefits",
  "p5.27": "The Earth emits heat. This is the fundamental principle behind this renewable energy, which uses the heat from the Earth's crust. These characteristics make geothermal energy a good alternative for producing thermal energy for both industrial and domestic use.",
  "p5.28": "According to the FAO, this type of energy can be very beneficial in developing countries, as it can be used for drying food or pasteurizing and sterilizing milk.",
  "p5.29": "Tidal and Wave Energy: How They Generate Renewable Energy",
  "p5.30": "The power of tides can generate energy. Tidal energy is a renewable energy source that harnesses the movement of tides. It is important not to confuse it with wave energy, which uses the power of waves.",
  "p5.31": "This type of energy uses generators that capture the movement of seawater, similar to wind turbines. Unlike tidal energy, wave energy is generated by harnessing the strength of ocean waves.",
  "p5.32": "Biomass and Biogas: What They Are and How They Generate Renewable Energy",
  "p5.33": "Generating energy from organic waste is another form of renewable energy, in this case linked to gas and electricity. This is known as biogas, but to obtain it, we first need biomass.",
  "p5.34": "So, what is biomass? It refers to organic material from plants, trees, and animal waste that can be used as an energy source. Its conversion requires anaerobic digesters, devices used to process organic waste. After processing, biogas is obtained.",
  "p5.35": "So, what is biogas? The Institute for the Diversification and Saving of Energy (IDAE) defines it as follows: “It is a gas mainly composed of methane (CH4) and carbon dioxide (CO2), in varying proportions depending on the composition of the organic matter from which it was generated.”",
  "p5.36": "Bioethanol and Biodiesel: What They Are and Their Advantages as Renewable Energies",
  "p5.37": "Bioethanol is a renewable fuel produced from waste or sustainable crops. Since it is a plant-based biomass, it is considered a renewable energy, and its use significantly reduces pollutant gas emissions into the atmosphere. In addition, it is the only alternative fuel whose full emissions chain—from production to consumption—is certified, not just the vehicle emissions.",
  "p5.38": "On the other hand, there is biodiesel. This is a 100% plant-based and 100% biodegradable fuel. Therefore, it is a renewable and inexhaustible energy that does not produce toxic waste. To produce it, a refining process is carried out using a wide variety of oils and fats. It can be used in high-performance diesel engines or even for heat and power generation.",
"p5.39": "Environmental care",
            "PM.1":"Main Page",
    "m1": "Menu",
    "m2": "Environmental Awareness and Education",
    "m3": "Importance of Environmental Education",
    "m4": "Individual and Collective Responsibility",
    "m5": "Habit Changes to Reduce Environmental Impact",
    "m6": "Climate Change and Its Effects",
    "m7": "Causes of Climate Change",
    "m8": "Consequences for the Planet and Humanity",
    "m9": "Measures to Mitigate Environmental Change",
    "m10": "Environmental Pollution",
    "m11": "Water, Air, and Soil Pollution",
    "m12": "Plastic and Microplastic Pollution",
    "m13": "Noise and Light Pollution",
    "m14": "Renewable Energies and Sustainability",
    "m15": "Solar, Wind, Hydroelectric and Geothermal Energy",
    "m16": "Benefits of Clean Energy",
    "m17": "Challenges of the Energy Transition",
    "m18": "Biodiversity and Ecosystems",
    "m19": "Importance of Biodiversity",
    "m20": "Loss of Habitats and Endangered Species",
    "m21": "Strategies for Flora and Fauna Conservation",
    "m22": "Waste Management and Recycling",
    "m23": "Reduction, Reuse, and Recycling (3Rs)",
    "m24": "Circular Economy and Sustainable Materials",
    "m25": "Proper Management of Hazardous Electronic Waste",
    "m26": "Responsible Use of Water",
    "m27": "Water Scarcity and Its Global Impact",
    "m28": "Saving and Reuse Strategies",
    "m29": "Water Pollution and Its Treatment",
    "m30": "Sustainable Agriculture and Food",
    "m31": "Agriculture and Permaculture",
    "m32": "Environmental Impact of Livestock and Fishing",
    "m33": "Reducing Food Waste",
    "m34": "Urbanism and Sustainable Cities",
    "m35": "Sustainable Mobility (Bicycles, Public Transport, Electric Cars)",
    "m36": "Ecological and Energy-Efficient Construction",
    "m37": "Green Spaces and Their Impact on Quality of Life",
    "m38": "Environmental Legislation and Policies",
    "m39": "International Environmental Agreements (Paris Agreement, 2030 Agenda)",
    "m40": "Environmental Protection Policies in Different Countries",
    "m41": "Role of Companies and the Private Sector in Society",
    "m42": "Close"
    

  }
}